<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются во время аутентификации для различных
    | сообщений, которые мы должны отображать пользователю. Вы можете свободно
    | изменять эти строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Эти учетные данные не совпадают с нашими записями.',
    'password' => 'Указан неверный пароль.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',
];
