<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются библиотекой пагинации для создания
    | простых ссылок пагинации. Вы можете изменить их на любые другие, чтобы
    | настроить внешний вид вашего приложения.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперед &raquo;',
];
