<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются брокером паролей для различных
    | сообщений при попытке обновления пароля, таких как неудача из-за
    | недействительного токена или неправильного нового пароля.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Ссылка для сброса пароля отправлена на ваш адрес электронной почты.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => "Мы не можем найти пользователя с таким адресом электронной почты.",
];
